/* Localized versions of Info.plist keys */

CFBundleName = "zex22pb_proj";
CFBundleShortVersionString = "zex22pb_proj version 0.1";
CFBundleGetInfoString = "Zex version 0.1, Copyright 2003 Lightsoft Games.";
